adobe-source-han-sans-otc-fonts
android-file-transfer
arch-wiki-lite
audacity
bash-completion
bat
bind-tools
bluez
bluez-utils
btop
calibre
ccze
chromium
cmatrix
curl
dosfstools
e2fsprogs
easytag
efibootmgr
emacs
fcitx
fcitx5-im
fcitx-configtool
fcitx-gtk2
fcitx-gtk3
fcitx-mozc
fcitx-qt5
fd
figlet
file
findutils
firefox
fzf
gcc
gdb
geogebra
gimp
git
gparted
hdparm
htop
inetutils
inkscape
interception-dual-function-keys
iotop
ipython
iw
jq
keepassxc
libaacs
libdvdcss
libqalculate
libreoffice-still
linux-lts
macchanger
man-pages
mediainfo
mlocate
mpv
mtools
mtr
neovim
networkmanager
networkmanager-vpnc
nmap
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
ntfs-3g
otf-ipafont
p7zip
pacman-contrib
pacutils
patch
pciutils
pdfgrep
perl
perl-image-exiftool
powertop
pv
python-neovim
python-pip
qemu
ripgrep
rofi
shellcheck
simplescreenrecorder
sl
smartmontools
sshfs
stow
strace
sudo
sxiv
syncthing
texlive-core
tmux
tokei
traceroute
tree
ttf-inconsolata
unrar
unzip
usbutils
valgrind
wget
wireless_tools
words
xclip
xdg-user-dirs
xorg-xev
xsel
zathura
zathura-djvu
zathura-pdf-mupdf
zathura-ps
zip
zsh
zsh-completions
zsh-syntax-highlighting
