adobe-source-han-sans-otc-fonts
android-file-transfer
arandr
arch-wiki-lite
aspell-de
aspell-en
atool
audacity
autojump
bash-completion
bc
bluedevil
bluez
bluez-utils
borg
bzip2
calibre
cantarell-fonts
cava
chromium
cloc
cmatrix
compton
coreutils
create_ap
curl
dhcpcd
diffutils
dosfstools
dunst
e2fsprogs
easytag
efibootmgr
elinks
emacs
ethtool
fakeroot
fbreader
fcitx
fcitx-configtool
fcitx-gtk2
fcitx-gtk3
fcitx-mozc
fcitx-qt4
fcitx-qt5
feh
figlet
file
findutils
firefox
gcc
gdb
geogebra
gimp
git
gohufont
gparted
gptfdisk
gwaterfall
hdparm
highlight
hostapd
htop
i3-wm
i3lock
i3status
id3
inetutils
inkscape
iotop
iproute2
iputils
ipython
iw
keepassxc
keynav
libaacs
libdvdcss
libreoffice-still
linux-lts
macchanger
mediainfo
mlocate
mpc
mpd
mplayer
mps-youtube
mpv
mtools
mtr
nano
ncmpcpp
neovim
network-manager-applet
networkmanager
networkmanager-vpnc
nmap
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
ntfs-3g
ntp
numlockx
otf-ipafont
otf-takao
p7zip
pacmatic
pacutils
patch
pavucontrol
pciutils
perl
powertop
pulseaudio
pulseaudio-alsa
pv
python-beautifulsoup4
python-numpy
python-pip
python-xdg
qalculate-gtk
qemu
qt5ct
ranger
redshift
rmlint
rofi
rxvt-unicode
scrot
shellcheck
simplescreenrecorder
sl
smartmontools
sshfs
stow
sudo
surfraw
sxiv
syncthing
systemd-ui
terminus-font
texlive-core
tmux
traceroute
transmission-gtk
tree
ttf-dejavu
ttf-droid
ttf-inconsolata
ttf-monaco
ttf-unifont
udiskie
umlet
unclutter
unrar
unzip
usbutils
valgrind
vlc
w3m
wget
which
wireless_tools
wmctrl
wpa_supplicant
xautolock
xclip
xdg-user-dirs
xdotool
xorg-xev
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkill
xorg-xlsclients
xorg-xprop
xorg-xrdb
xorg-xsetroot
xorg-xwininfo
xsel
xsensors
xterm
youtube-dl
zathura
zathura-djvu
zathura-pdf-mupdf
zathura-ps
zip
zsh
zsh-completions
zsh-syntax-highlighting
